{
  "tgt_word2id": {
    "": 11,
    "you": 12,
    "take": 32,
    "to": 4,
    "my": 17,
    "that": 125,
    "Chris.": 33,
    "eight": 123,
    "sounds": 34,
    "from": 60,
    "there.": 36,
    "I'm": 37,
    "thing": 38,
    "blown": 39,
    "stage": 40,
    "Thank": 124,
    "just": 41,
    "story": 18,
    "been": 19,
    "night.": 43,
    "50": 44,
    "truly": 45,
    "what": 20,
    "had": 46,
    "one": 51,
    "conference,": 48,
    "all": 21,
    "bit": 50,
    "--": 8,
    "no": 42,
    "Two": 52,
    "were": 53,
    "many": 54,
    "illustrate": 55,
    "<s>": 1,
    "boots": 57,
    "it's": 115,
    "the": 6,
    "comments": 58,
    "left": 59,
    "<pad>": 0,
    "rear-view": 85,
    "know": 63,
    "about": 64,
    "hit": 65,
    "sincerely,": 66,
    "great": 67,
    "me.": 22,
    "on": 23,
    "home": 68,
    "Driving": 69,
    "sudden": 56,
    "partly": 91,
    "for": 13,
    "true": 75,
    "I": 5,
    "like": 25,
    "Now": 117,
    "honor": 72,
    "that's": 73,
    "but": 74,
    "airplane!": 76,
    "off": 77,
    "ourselves.": 47,
    "was": 79,
    "have": 9,
    "years.": 80,
    "There": 81,
    "by": 82,
    "Air": 83,
    "of": 10,
    "position.": 122,
    "is": 86,
    "say": 26,
    "so": 87,
    "twice;": 88,
    "yourselves": 89,
    "flew": 90,
    "we": 27,
    "an": 35,
    "every": 119,
    "(Mock": 24,
    "it": 29,
    "White": 93,
    "come": 94,
    "this": 14,
    "want": 95,
    "a": 7,
    "<unk>": 3,
    "little": 30,
    "driving": 97,
    "other": 100,
    "after": 112,
    "grateful.": 99,
    "need": 110,
    "motorcade": 121,
    "Soon": 92,
    "that.": 101,
    "And": 31,
    "our": 103,
    "I'll": 104,
    "much,": 105,
    "mirror": 61,
    "Put": 107,
    "get": 108,
    "</s>": 2,
    "back": 109,
    "you,": 102,
    "farm": 111,
    "because": 130,
    "in": 15,
    "House": 113,
    "opportunity": 114,
    "quick": 127,
    "away": 62,
    "Force": 116,
    "thank": 71,
    "true.": 118,
    "Nashville.": 78,
    "or": 120,
    "Nashville": 96,
    "extremely": 84,
    "sob)": 28,
    "and": 16,
    "miles": 49,
    "nice": 98,
    "east": 126,
    "looked": 106,
    "shoes": 128,
    "It's": 129,
    "Tipper": 70,
    "tell": 131
  },
  "src_word2id": {
    "": 10,
    "mismos.": 76,
    "de": 5,
    "Chris.": 30,
    "gracias": 31,
    "fingidos)": 16,
    "viajando": 26,
    "es": 17,
    "pero": 95,
    "lo": 11,
    "oportunidad": 27,
    "tengo": 34,
    "posicin!": 35,
    "sus": 36,
    "extremadamente": 116,
    "acerca": 38,
    "50": 39,
    "sido": 40,
    "avin": 127,
    "el": 22,
    "en": 7,
    "all": 121,
    "rpida": 42,
    "tenemos": 43,
    "que": 6,
    "noche.": 33,
    "por": 12,
    "--": 4,
    "estbamos": 45,
    "(Sollozos": 19,
    "necesito!": 46,
    "me": 47,
    "digo": 48,
    "desde": 49,
    "dir": 50,
    "ocho": 51,
    "<s>": 1,
    "cualquier": 53,
    "como": 55,
    "<pad>": 0,
    "mis": 56,
    "Pnganse": 32,
    "nosotros": 109,
    "repente": 58,
    "para": 8,
    "conduciendo": 119,
    "Poco": 59,
    "segunda": 60,
    "Les": 61,
    "suena": 62,
    "la": 13,
    "o": 100,
    "tener": 118,
    "parte": 20,
    "honor": 66,
    "agradecido.": 67,
    "todos": 69,
    "aos.": 70,
    "esto": 71,
    "historia": 21,
    "Estoy": 72,
    "zapatos": 57,
    "comentarios": 73,
    "S": 74,
    "y": 14,
    "ilustrar": 75,
    "ustedes,": 28,
    "sinceramente,": 77,
    "venir": 122,
    "mi": 78,
    "despus": 123,
    "subirme": 81,
    "vicepresidencial": 82,
    "quedado": 83,
    "otra": 84,
    "quitarme": 85,
    "vez.": 86,
    "verdad": 88,
    "Y": 23,
    "yo": 80,
    "agradecer": 87,
    "deseo": 111,
    "Es": 41,
    "Ahora": 89,
    "este": 24,
    "pequea": 124,
    "a": 9,
    "<unk>": 3,
    "granja": 92,
    "conferencia,": 93,
    "Blanca": 98,
    "retrovisor": 96,
    "m.": 97,
    "No": 52,
    "amables": 99,
    "esta": 44,
    "caravana": 63,
    "He": 101,
    "Vol": 102,
    "millas": 103,
    "verdadera": 104,
    "Muchas": 105,
    "eso": 94,
    "tena": 107,
    "al": 90,
    "</s>": 2,
    "verdad.": 110,
    "mir": 29,
    "casa": 112,
    "dejamos": 115,
    "escenario": 128,
    "botas": 113,
    "ha": 114,
    "nuestra": 54,
    "una": 15,
    "haba": 37,
    "cada": 117,
    "ustedes": 64,
    "simplemente": 68,
    "atrs.": 120,
    "Nashville": 25,
    "cosa": 79,
    "conmovido": 108,
    "decir": 125,
    "golpe.": 126,
    "porque": 106,
    "un": 18,
    "gran": 91,
    "avin!": 129,
    "Casa": 130,
    "Tipper": 65,
    "vehculos": 131
  }
}